Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajalain_valiokuntakuulemiset_kaynnistyivat_-_yhteistoiminta-_ja_neuvotteluvelvoitteen_kehittaminen_ei_tarkoita_veto-oikeutta.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjälain valiokuntakuulemiset käynnistyivät – yhteistoiminta- ja neuvotteluvelvoitteen kehittäminen ei tarkoita veto-oikeutta
sms: Sääʹmteʹǧǧlääʹjj väʹlljkåʹddkuullmõõžž jåttje – õhttsažtoiʹmmjem- da saǥstõõllâmõõlǥtõõzz õõudummuš ij miârkkšõõv veto-vuõiggâdvuõđ

source: Saamelaiskäräjälain uudistusta koskevat valiokuntakuulemiset käynnistyivät tällä viikolla.
sms: Sääʹmteʹǧǧlääʹjj oođõõzz kuõskki väʹlljkåʹddkuullmõõžž jåttje tän neäʹttlest.

source: Saamelaiskäräjät korosti lausunnoissaan, että hallituksen esitys sisältäisi monia merkittäviä konkreettisia parannuksia saamelaisten oikeudelliseen asemaan.
sms: Sääʹmteʹǧǧ kaaggi ceälkkmõõžžines, što halltõõzz eʹtǩǩõs âânče seʹst määŋgaid miârkteei konkreettlaž pueʹrõõzzid säʹmmlai vuõiggâdvuõđlaž sâjja.

source: Saamelaiskäräjien täyskokouksen suuren enemmistön äänin 15-3-1 hyväksymä lakiehdotus takaisi paremmin saamelaisten itsemääräämisoikeuden toteutumisen.
sms: Sääʹmteeʹǧǧ tiuddsåbbar jõnn jäänmõõzz jiõnin 15-3-1 priimmâm lääʹǩǩeʹtǩǩõs staanče pueʹrben säʹmmlai jiõččmieʹrreemvuõiggâdvuõđ teâuddjummuž.

source: Saamelaiskäräjälain uudistuksen valiokuntakäsittelyt alkoivat maa- ja metsätalousvaliokunnan ja talousvaliokunnan asiantuntijakuulemisilla 10.1. Saamelaiskäräjiä edustivat kuulemisissa puheenjohtaja Tuomas Aslak Juuson ja toinen varapuheenjohtaja Leo Aikion lisäksi lakimiessihteeri Kalle Varis, ympäristö- ja elinkeinolakimiessihteeri Sarita Kämäräinen sekä lakitoimikunnan ja Saamelaiskäräjien jäsen Pirita Näkkäläjärvi.
sms: Sääʹmteʹǧǧlääʹjj oođõõzz välljkåʹddǩiõttʼtõõllmõõžž aʹlǧǧe mädd- da meäʹcctäällvälljkååʹdd da tällõsvälljkååʹdd äʹšštobddikuullmõõžživuiʹm 10.1. Sääʹmteeʹǧǧ kuullmõõžžin eeʹttkõʹsttjen leʹjje saaǥǥjååʹđteei Tuomas Aslak Juuso da nuuʹbb väärrsaaǥǥjååʹđteei Leo Aikio lââʹssen lääʹǩǩpiisar Kalle Varis, pirrõs- da jieʹllemvueʹǩǩlääʹǩǩpiisar Sarita Kämäräinen di lääʹǩǩtåimmkååʹdd da Sääʹmteeʹǧǧ vuäzzlaž Pirita Näkkäläjärvi.

source: Saamelaiskäräjien täyskokous hyväksyi 29.11.2022 äänin 15-3-1 lakiehdotuksen , mutta ehdotti vaalien kiintiöpaikkojen määrään muutosta.
sms: Sääʹmteeʹǧǧ tiuddsååbbar priimi 29.11.2022 jiõnin 15-3-1 lääʹǩǩeʹtǩǩõõzz , leša eʹtǩǩii vaali ǩiiddõspaaiʹǩi meärra muttâz.

source: Etukäteen keskustelua ovat herättäneet erityisesti YK:n ihmisoikeuskomitean ja rotusyrjintäkomitean korjattavaksi edellyttämät osa-alueet, eli kriteerit vaaliluetteloon hyväksymiselle sekä yhteistoiminta- ja neuvotteluvelvoite.
sms: Õõudǩiõʹtte saǥstõõllmõõžž lie kaggâm aainâs ÕM ooumažvuõiggâdvuõttkomitea da rooddsuäʹrddemkomitea vuõiǥeed kaiʹbbjum vueʹssvuuʹd, kookk miârkkšâʹvve kriteeʹrid vaal-loǥstõʹǩǩe priimmʼma di õhttsažtoiʹmmjem- da saǥstõõllâmõõlǥtõõzzid.

source: – Yhteistoiminta- ja neuvotteluvelvoitetta on virheellisesti luonnehdittu jopa veto-oikeuden takaamiseksi Saamelaiskäräjille, mutta todellisuudessa pykälä kuitenkin ainoastaan selkeyttäisi nykyistä neuvotteluvelvoitetta kansainvälisiä alkuperäiskansaoikeuksia paremmin vastaavaksi ja auttaisi myös viranomaisten työtä, toteaa Saamelaiskäräjien II varapuheenjohtaja Leo Aikio.
sms: – Õhttsažtoiʹmmjem- da saǥstõõllâmõõlǥtõs lij puästtad kovvuum juʹn-ba veto-vuõiggâdvuõđ staanmõšân Sääʹmtegga, leša tuõđâst paragraff kuuitâǥ tåʹlǩ čiõlǥeʹče ânnʼjõõžž saǥstõõllâmõõlǥtõõzz meeraikõskksaž alggmeervuõiggâdvuõđid pueʹrben vaʹstteeʹjen da vieʹǩǩteʹče še veʹrǧǧniiʹǩǩi tuâj, tuâtt Sääʹmteeʹǧǧ II väärrsaaǥǥjååʹđteei Leo Aikio.

source: – Se ei esimerkiksi veisi kunnilta niiden kunnallista itsehallintoa, hän jatkaa.
sms: – Tõt ij õuddmiârkkân viiǥče kooʹddin tõi kååddlaž jiõččvaaldâšm, son juätkk.

source: Hallituksen esityksessä lukuisia välttämättömiä korjauksia nykyiseen lainsäädäntöön
sms: Halltõõzz eʹtǩǩõõzzâst määŋg vieʹltʼtem teevvmõõžž ânnʼjõž lääʹǩǩšiõttummša

source: Saamelaiskäräjälain uudistusta on odotettu pitkään, sillä laissa on lukuisia vanhentuneita kohtia.
sms: Sääʹmteʹǧǧlääʹjj oođõõzz lij vuõrddum kuuʹǩǩ, tõn diõtt ko lääʹjjest lie määŋg vuämmnam pääiʹǩ.

source: Esimerkiksi äänestyskäytännöt ovat parannusten tarpeessa.
sms: Õuddmiârkkân jiõnstemriâššmõõžž lie pueʹreem taarbâst.

source: – Olisi tärkeää, että voisimme varmistaa saamelaisten yhdenvertaisuuden parempaa toteutumista pitkien välimatkojen Saamenmaalla vaalibussin ja muiden parempien äänestyskäytäntöjen avulla, varapuheenjohtaja Aikio toteaa.
sms: – Leʹčči pueʹrr, što vuäitčim ainsmâʹtted säʹmmlai õõutverddsažvuõđ pueʹrummuž kuʹǩes kõõski Sääʹmjânnmest vaalbuussin da jeeʹres pueʹrab jiõnstemriâššmõõžži veäkka, väärrsaaǥǥjååʹđteei Aikio tuâtt.

source: Valiokuntakuulemiset jatkuvat ensi viikolla 20.1. työ-elämä- ja tasa-arvovaliokunnan kuulemisella.
sms: Väʹlljkåʹddkuullmõõžž juätkkje pueʹtti neäʹttel 20.1. reâuggjieʹllem- da tääʹssärvvvälljkååʹdd kuullmõõžžin.

source: Muiden valiokuntien mietintöjen valmistuttua asia siirtyy perustuslakivaliokunnan käsittelyyn, jolloin aiheesta järjestetään suljettujen asiantuntijakuulemisten lisäksi myös julkinen kuuleminen 25.1. Saamelaiskäräjät osallistuu kaikkiin perustusvaliokunnan kuulemisiin.
sms: Mâŋŋa jeeʹres välljkooʹddi smiõtldõõǥǥi valmštummšest äʹšš serddai vuâđđlääʹǩǩvälljkååʹdd ǩiõttʼtõõllma, kuäʹss ääʹšš pirr jäʹrjstet kattum äʹšštobddikuullmõõžži õõl veâl õõlmâs kuullmõõžž 25.1. Sääʹmteʹǧǧ vuässââtt pukid vuâđđlääʹǩǩvälljkååʹdd kuullmõõžžid.

source: Saamelaiskäräjien lausunto hallituksen esityksestä (HE 274/2022) eduskunnalle laeiksi saamelaiskäräjistä annetun lain ja rikoslain 40 luvun 11 §:n muuttamisesta
sms: Sääʹmteeʹǧǧ ceälkkmõš halltõõzz eʹtǩǩõõzzâst (HE 274/2022) eeʹttiǩ-kådda lääʹǩǩen sääʹmteeʹǧǧest uvddum lääʹjj da reäkkõslääʹjj 40 lååǥǥ 11 § muʹttmest

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio(at)samediggi.fi
sms: Leo Aikio II väärrsaaǥǥjååʹđteei 40 621 6 505 leo.aikio(at)samediggi.fi

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso(at)samediggi.fi
sms: Tuomas Aslak Juuso Saaǥǥjååʹđteei 40 687 3 394 tuomas.juuso(at)samediggi.fi

source: Linkit:
sms: Liiŋk:

source: www.samediggi.fi
sms: www.samediggi.fi Sääʹmteʹǧǧlääʹjj oođõs Sääʹmteeʹǧǧ seeidain Halltõõzz eʹtǩǩõs eeʹttiǩ-kådda lääʹǩǩen sääʹmteeʹǧǧest uvddum lääʹjj da reäkkõslääʹjj 40 lååǥǥ 11 § muʹttmest Sääʹmteeʹǧǧ ceälkkmõš halltõõzz eʹtǩǩõõzzâst (HE 274/2022) eeʹttiǩ-kådda lääʹǩǩen sääʹmteeʹǧǧest uvddum lääʹjj da reäkkõslääʹjj 40 lååǥǥ 11 § muʹttmest https://www.flickr.com/photos/samediggi-saamelaiskarajat/albums
